
/* Class = "NSWindow"; title = "Редагувати закладку"; ObjectID = "3"; */
"3.title" = "Редагувати закладку";

/* Class = "NSButtonCell"; title = "З'єднатися"; ObjectID = "15"; */
"15.title" = "З'єднатися";

/* Class = "NSTextFieldCell"; title = "Передати файли:"; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "Передати файли:";

/* Class = "NSMenu"; title = "Інші перегляди"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "Інші перегляди";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "Тека Завантаження:"; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "Тека Завантаження:";

/* Class = "NSMenu"; title = "Інші перегляди"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "Інші перегляди";
